[
  {
    "id": "624ad96f4d471515e2eee559",
    "img": "https://freepdf-books.com/doc-images/6540.png",
    "rating": 4.1,
    "name": "Edna Reeves",
    "about": "Irure in eiusmod consectetur ullamco exercitation in laborum culpa adipisicing non ut enim aliquip eiusmod. Veniam consequat anim ullamco officia nulla reprehenderit in qui irure consequat enim pariatur. \r\n"
  },
  {
    "id": "624ad96f1aee1fc166b04c89",
    "img": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1389845675l/1503349.jpg",
    "rating": 5.0,
    "name": "Perez Jackson",
    "about": "Qui aute nulla officia labore non minim labore ullamco magna in ex. Esse elit Lorem reprehenderit duis laborum labore Lorem minim esse aute occaecat officia irure nostrud. Laboris ea excepteur nostrud incididunt adipisicing tempor ad est ad pariatur tempor.\r\n"
  },
  {
    "id": "624ad96f184ef703b8f15f07",
    "img": "https://d28hgpri8am2if.cloudfront.net/book_images/onix/cvr9781621537489/your-career-in-animation-2nd-edition-9781621537489_hr.jpg",
    "rating": 4.6,
    "name": "Salas Chen",
    "about": "Sint eiusmod nulla sit pariatur occaecat officia consectetur. Sit duis Lorem nulla consequat quis excepteur ullamco. Do laborum velit ut et culpa quis quis duis eu aliqua et proident. Eu culpa consequat elit quis non deserunt. Aliquip magna ipsum amet velit est.\r\n"
  },
  {
    "id": "624ad96fc9d3d0d8fa9e6957",
    "img": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1342747466l/3474130.jpg",
    "rating": 4.8,
    "name": "Hughes Foster",
    "about": "Excepteur cupidatat eu dolore do. Nisi aliquip consequat fugiat ipsum dolor Lorem irure labore nisi adipisicing ut cillum qui. Ut mollit laborum consequat ut labore consequat laboris elit mollit. Exercitation amet nisi exercitation sit reprehenderit. Occaecat officia et deserunt tempor labore. Aliquip amet nisi minim exercitation nulla veniam. Id exercitation magna cupidatat aliqua.\r\n"
  },
  {
    "id": "624ad96f61c383e611cfe6b2",
    "img": "https://i.pinimg.com/474x/d1/5b/ed/d15bed85235345bc66022ffc4d7be1b4.jpg",
    "name": "Hurst Bridges",
    "rating": 4.5,
    "about": "Non Lorem occaecat aliquip ut laborum. Ex exercitation eiusmod elit cillum esse. Fugiat in nostrud ex eiusmod deserunt culpa ut ullamco qui. Amet consectetur sint velit minim dolore ipsum commodo proident ullamco nisi esse. Cupidatat non tempor incididunt occaecat labore. Magna cupidatat ullamco esse exercitation labore do nulla.\r\n"
  },
  {
    "id": "624ad96fc0423db333e1b599",
    "img": "https://www.awn.com/sites/default/files/styles/inline/public/image/attached/1474-jenkins01.jpg?itok\u003d-Q8mDQf_",
    "rating": 4.7,
    "name": "Caitlin Pace",
    "about": "Aliqua magna anim anim nulla et cillum ad. Ea sit mollit veniam commodo non. Duis culpa culpa culpa velit sit consectetur laboris dolor. Sunt anim tempor ad tempor cillum officia amet ea mollit et incididunt do tempor. Voluptate pariatur excepteur dolore consequat tempor reprehenderit magna Lorem duis occaecat ex.\r\n"
  }
]